tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sidneys/homebrew"
tap "wpscanteam/tap"
brew "python@3.10"
brew "ansible"
brew "aria2"
brew "glib"
brew "gobject-introspection"
brew "harfbuzz"
brew "libraqm"
brew "openblas"
brew "numpy"
brew "pillow"
brew "binwalk"
brew "cabextract"
brew "guile"
brew "p11-kit"
brew "gnutls"
brew "cask"
brew "cdrtools"
brew "cppcheck"
brew "go"
brew "libheif"
brew "imagemagick"
brew "irssi"
brew "ldns"
brew "markdown"
brew "mas"
brew "mitmproxy"
brew "mkcert"
brew "mkvtoolnix"
brew "nghttp2"
brew "nmap"
brew "node"
brew "openssh"
brew "php"
brew "pipenv"
brew "pstree"
brew "qemu"
brew "regldg"
brew "semgrep"
brew "sqlmap"
brew "tesseract"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "wget"
brew "wimlib"
brew "ykman"
cask "font-inconsolata"
cask "font-hack"
cask "burp-suite"
cask "docker"
cask "google-chrome"
cask "hey"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "kitty"
cask "signal"
cask "spotify"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
mas "1Password 7", id: 1333542190
mas "Microsoft Remote Desktop", id: 1295203466
mas "Slack", id: 803453959
mas "Vimari", id: 1480933944
mas "Yubico Authenticator", id: 1497506650
